; CMainDlg
MAIN_DISK      = DISC
MAIN_USB       = להגדיר USB
MAIN_USB_2	  = להגדיר USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = רדיו
MAIN_NAV       = GPS
MAIN_BLUETOOTH = BT
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = קביעת Sys
MAIN_GAME	  =  משחק
MAIN_IPOD   = IPOD
MAIN_TV   	   = TV אנלוגית 
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  מוזיקה
MAIN_VIDEO  =  וידיאו
MAIN_PHOTO  =  Picture
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = שעון
MAIN_CALENDAR  = לוח שנה
MAIN_CALCULATOR = מחשבון
MAIN_LINKING	   = קה סינ
MAIN_BOXMAN     = תיבת דחיפה
MAIN_RUSSIAN    = Tetris
MAIN_GOBANG     = GoBang
MAIN_CHCHESS    = סינית שחמט
MAIN_OTHELLO    = שחור ולבן שחמט חתיכות 
MAIN_SNAKE      = נחש
MAIN_QTELZONE   = חיפוש מזהה טלפון 
MAIN_ECAR       = ECar באינטרנט
MAIN_VDISK      = דיסקים וירטואליים 
MAIN_CARINFO    = רכב מידע
MAIN_PHONELINK  = Phonelink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Mon
WEEK_TUE = Tue
WEEK_WED = Wed
WEEK_THU = Thu
WEEK_FRI = Fri
WEEK_SAT = Sat
WEEK_SUN = Sun

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Temp Outside
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Trunk
CARINFO_BRAKE        = בלמים
CARINFO_CLEANWATER   = CleanWater
CARINFO_ENGINESPEED  = EngineSpeed
CARINFO_VELOCITY     = מהירות 
CARINFO_MILEAGE      = סיעה 
CARINFO_DR_CLOSE     = כל סגירת דלת
CARINFO_DR_FL        = FRT-LH פתח
CARINFO_DR_FR        = FRT-RH פתח
CARINFO_DR_RL        = RR-LH פתח
CARINFO_DR_RR        = RR-RH פתח
CARINFO_ON           = על 
CARINFO_OFF          = כבוי
CARINFO_NORMAL       = רגיל
CARINFO_NOENOUGH     = נמוך מדי
CARINFO_SEATBLET_ON  = על 
CARINFO_BRAKE_ON     = Not put

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= סין
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= רוסיה
RADIO_FREQ_EUROPE  	= אירופה
RADIO_FREQ_AMERICA1 	= ארצות הברית1
RADIO_FREQ_AMERICA2 	= ארצות הברית2
RADIO_FREQ_JAPANESE   = יפן
RADIO_FREQ_MIDDLE_EAST = המזרח התיכון
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = שפה 
SET_TIME  = תאריך ושעה
SET_WALLPAPER  = טפט 
SET_NAVI  = ניווט 
SET_VIDEO  = וידיאו
SET_EQ  = EQ
SET_BALANCE = לאזן
SET_SWC = SWC
SET_FACTORY = הקמת מפעל
SET_UPDATE_LOGO = שדרוג לוגו
SET_CALIBRATE  = תיאום
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = התחברות אוטומטית
SET_BT_AUTOANSWER  = מענה אוטומטי
SET_BT_PINCODE     = קוד PIN
SET_WIFI       = Wifi
SET_SAFETY     = אבטחה
SET_GENERAL    = כללי 
SET_BEEP       = צפצוף
SET_LIGHT_CHECK = תאורה לזהות
SET_RESET      = לאתחל
SET_ABOUT      = אודות
SET_RADIO_AREA = רדיו Area
SET_REAR_CAMERA = מצלמה אחורית
SET_PARKING     = חניה 
SET_BRIGHTNESS	   = בהירות 
SET_CONTRAST	     = חדות 
SET_HUE		         = גוון 
SET_SATURATION     = רוויה
SET_BACKLIGHT	     = תאורת רקע
SET_BACKLIGHT_NORMAL	= תאורת יום 
SET_BACKLIGHT_NIGHT	  = בשעות הלילה תאורה אחורית 
SET_RESET_VIDEO_PARAM = לאתחל
SET_COLORFUL_VIDEO_PARAM = צבעוני
SET_SOFT_VIDEO_PARAM = עדין
SET_UPDATE_SUCCESS    = העדכון הצלחה
SET_UPDATE_FAIL	      = העדכון להיכשל
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White
;Screen saver
SET_SCREEN_SAVER = שומר מסך
SET_SCREEN_MODE = שומרי מסך
SET_SCREEN_TIME = קוצב זמן
SET_SCREEN_OFF  =  כבוי
SET_SCREEN_BLACKSCREEN  =  מסך שחור  
SET_SCREEN_CLOCK  = שעון
SET_SCREEN_30S  = 30 שניות 
SET_SCREEN_1M  = 1 דקות
SET_SCREEN_3M  = 3 דקות 
SET_SCREEN_5M  = 5 דקות 

;EQ
SET_AUDIO_NONE      = קרוב 
SET_AUDIO_CUSTOM   =  התאמה אישית
SET_AUDIO_ROCK    = רוק
SET_AUDIO_POPULAR = פופ
SET_AUDIO_LIVE    = חיים
SET_AUDIO_DANCE   = ריקוד 
SET_AUDIO_CLASSIC = קלאסי
SET_AUDIO_SOFT    = כבוי
SET_AUDIO_SUBWOOFER     = בס ארטילריה 
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = עוצמת הקול

;SWC
SET_SWC_SEEKUP      = הקודם 
SET_SWC_SEEKDOWN    = הבא 
SET_SWC_VOL_INC     = עוצמת הקול+
SET_SWC_VOL_DEC     = עוצמת הקול-
SET_SWC_POWER_OFF   = מתנתק...
SET_SWC_MUTE        = השתק 
SET_SWC_HANGIN      = Hangin
SET_SWC_HANGUP      = Hangup
SET_SWC_MODE        = מצב 
SET_SWC_NAVI        = ניווט
SET_SWC_RADIO       = רדיו
SET_SWC_DVD         = DVD
SET_SWC_TIP         = תחילה על פי גלגל ההגה, ולאחר מכן על פי הלחצן המתאים על המסך.
SET_SWC_WARN        = המערכת שלמד לחצן זה.
SET_SWC_SAVE         = לשמור
SET_SWC_RESET        = לאתחל

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= הגדר כטפט אישור

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Manufacture:


; MCU update
SET_MCU_UPDATE = MCU העדכון
SET_MCU_UPDATE_TIP = לא לכבות כאשר נחדש MCU, לאחר יהיה לחדש משלים מתחיל.
SET_MCU_UPDATE_NO_FILE = אין עדכון הקובץ.
SET_MCU_UPDATE_FAIL = עדכון MCU להיכשל.
SET_MCU_UPDATE_SUCCESS = עדכון MCU הצלחה, הוא אתחול מחדש. 


; Factory set
SET_FACTORY_FUNCTIONS   = פונקציות 
SET_FACTORY_LANGUAGE    = שפה 
SET_FACTORY_CANBUS      = סוג Canbus
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = נשמר בהצלחה.
SET_FACTORY_SAVE_FAIL   = שמור להיכשל.
SET_FACTORY_SAVE_SD_OK  = יצוא אל כרטיס SD בהצלחה.
SET_FACTORY_SAVE_SD_FAIL  = יצוא אל כרטיס SD להיכשל.
SET_FACTORY_LOAD_SD_OK  = המון בהצלחה של כרטיס SD.
SET_FACTORY_LOAD_SD_FAIL  = לטעון מתוך כרטיס SD להיכשל.
SET_FACTORY_NO_CONFIG_FILE  = לטעון מתוך כרטיס SD להיכשל, config הקובץ לא קיים.
SET_FACTORY_CAPTURE         = לכידת מסך
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = לא נתמך
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = כן
MESSAGE_NO    = לא
MESSAGE_OK    = בסדר
MESSAGE_CANCEL = לבטל
MESSAGE_CALIBRATION = האם אתה בטוח כדי להתחיל כיול?
MESSAGE_RESET = האם אתה בטוח כדי לאפס את כל ההגדרות? 


; CSetGpsDlg
SET_GPS_GAIN     = Navi Gain
SET_GPS_GAIN_OFF = נטרל מדיה לשחק בעת ניווט
SET_GPS_PATH     = נתיב GPS
SET_GPS_AUTORUN  = בכוח ייפעיל באוטומטית את התכנת מדריכה
SET_GPS_FIND_FILE = חיפוש...
SET_GPS_FILE_NOT_FOUND = לא נמצא קובץ EXE 

; CGpsViewerDlg
GPS_INFO   = Gps Info
GPS_RESET   = לאתחל
GPS_RETURN   = לחזור
GPS_LONGITUDE = Longitude:
GPS_LATITUDE  = Latitude:
GPS_ALTITUDE  = Altitude:
GPS_SPEED     = Speed:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24 שעות
SET_AUTOSET_TIME  = הגדר אוטומטית
SET_TIMEZONE      = אזור זמן 
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = אלבום לא ידוע
MUSIC_UNKNOWN_TITLE         = שם לא ידוע
MUSIC_UNKNOWN_ARTIST        = אמן לא ידוע
MUSIC_NO_LYRIC              = אין מילים

; BT
BT_STATUS_UNCONNECT					= נתק
BT_STATUS_CONNECTING				= מתחבר...
BT_STATUS_CONNECTED					= מחובר
BT_STATUS_DISCONNECTING			= ניתוק...
BT_REMOTE_DEVICE_NAME       = שם התקן:
BT_DEVICE_CONNECTED         = המכשיר מחובר
BT_DEVICE_NAME              = שם התקן:
BT_PIN_CODE                 = קוד PIN:
BT_CALL_DECLINE							= לדחות
BT_CALL_ANSWER							= תשובה
BT_CALL_END									= לסיים
BT_CALL_STATUS_OUTGOING			= התקשר עכשיו ......
BT_CALL_STATUS_INCOMING			= שיחה נכנסת...
BT_CALL_STATUS_TEMINATED		= סיום שיחה
BT_CALL_STATUS_SPEAKING			= המדבר.
BT_RECENTS_MISSED           = הוחמצו
BT_RECENTS_RECEIVED         = התקבלו
BT_RECENTS_DIALED           = חויגו
BT_RECENTS_RECORD           = הקלטת שמע 
BT_RECENTS_MISSED_EMPTY     = שיחות שלא נענו הרשימה ריקה
BT_RECENTS_RECEIVED_EMPTY     = שיחות שהתקבלו הרשימה ריקה
BT_RECENTS_DIALED_EMPTY     = רשימת שיחות אחרונות שחויגו ריק
BT_RECENTS_RECORD_EMPTY     = הקלטת הרשימה ריקה

; Volume
VOLUME_NAVIGATION_VOL       = Navi vol
VOLUME_BLUETOOTH_VOL        = Bluetooth vol 
VOLUME_MEDIA_VOL            = Media vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = לטעון...
DVD_EJECTING                = Ejecting...
DVD_DISK_ERROR              = שגיאת דיסק
DVD_NOFILE                  = אין קובץ מסוג זה
DVD_TRACK                   = מסלול
DVD_AUDIO_LEFT              = שמ
DVD_AUDIO_RIGHT             = ימ
DVD_AUDIO_STEREO            = סטריאו
DVD_AUDIO_MIXED             = מעורב
DVD_PBC_ON                  = PBC ON
DVD_PBC_OFF                 = PBC OFF
DVD_AUDIO                   = שמע
DVD_SUBTITLE                = כתוביות
DVD_SUBTITLE_OFF            = OFF כתוביות
DVD_ANGLE                   = זווית
DVD_MENU                    = תפריט
DVD_TITLE                   = כותרת

;ECAR
ECAR_TO_DIAL                = חיוג
ECAR_CANCEL                 = ביטול 
ECAR_CALL                   = חייג
ECAR_CALL_ECAR              = התקשר ECAR
ECAR_MSG_MULTI_RECORDS      = רשומות רבת
ECAR_MSG_NO_RECORDS         = לא רשומות
ECAR_MSG_ONE_RECORDS        = שיא אחד

;VDISK
VDISK_MSG_DISK_ERROR        = שגיאת דיסק
VDISK_MSG_DISK_TO_RIP       = אנא בחר דיסק להקליט
VDISK_MSG_DISK_TO_DELETE    = אנא בחר דיסק כדי להסיר
VDISK_MSG_START_RECORD      = התחל הקלטה
VDISK_MSG_STOP_RECORD       = הקלטת Stop
VDISK_MSG_RECORD_FINISH     = סיום הקלטה
VDISK_MSG_LOADING           = טעינה...
VDISK_MSG_HAVE_RECORDED     = הקלטתי דיסק
VDISK_MSG_NO_EMPTY_DISK     = אין דיסק להקליט
VDISK_MSG_NO_DISK_TO_DELETE = אין דיסק למחוק
VDISK_MSG_CREATE_FILE_FAIL  = צור קובץ להיכשלl
VDISK_MSG_NO_ENOUGH_SPACE   = אין מספיק מקום

;AVIN
AUX_NO_SIGNAL               = אין קליטה

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = קודם
PLAY_NEXT           = הבא
PLAY_PAUSE          = השהה
PLAY_PLAY           = ירה בכפ
PLAY_PLAYnPAUSE     = ירה בכפ/השהה
PLAY_FFWD           = תריץ קדימה
PLAY_REWIND         = הרצה
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = אין אות מצלמה
MIS_VIDEO_FORBIDDEN_TIP = אזהרה
MIS_VIDEO_FORBIDDEN   = זה לא חוקי לצפייה בוידאו \n בזמן נהיגה או הפעלת כלי רכב, \n להגדיר בלם חניה לצפייה בוידאו.
MIS_UNSUPPORTED_FILE  = לא תומך בפורמט הקובץ
MIS_UNSUPPORTED_VIDEO = לא תומך בפורמט הווידאו
MIS_UNSUPPORTED_AUDIO = לא תומך בפורמט אודיו
MIS_BT_NOT_CONNECTED   = BT לא מחובר
MIS_NAVI_LOAD_FAIL     = נכשל נסיון לטעון ניווט
MIS_NAVI_PATH_NOT_SET  = נתיב ניווט סט
MIS_NAVI_CARD_NOT_EXIST     = אין כרטיס ניווט
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = אין דיסק
MIS_SD_NOT_EXIST       = אין כרטיס SD
MIS_USB_NOT_EXIST      = אין דיסק USB
MIS_IPOD_NOT_EXIST     = אין IPOD
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter


; GoBang
GOBANG_SCORE					     = ציון
GOBANG_LEVEL					     = רמה
GOBANG_THINK					     = השתקפויות מחשב...
GOBANG_PC_WIN				  	   = מצטער, אתה מפסיד!
GOBANG_MAN_WIN				  	 = מזל טוב, ניצחת!
GOBANG_BLACK_WIN					 = טוב, שחור ניצחון! 
GOBANG_WHITE_WIN					 = טוב ביי שנג! 
GOBANG_BLACK_MOVE			     = זה התור של שחמט שחור עכשיו!
GOBANG_WHITE_MOVE		       = זה התור של שחמט לבן עכשיו !
GOBANG_CHESS_BLACK         = BLACK:
GOBANG_CHESS_WHITE         = WHITE:
GOBANG_TIE				  	     = לצייר!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
